<?php require_once DIR_PATH_APP . '/views/header.php' ?>

 
  <div class="container col-md-9"> 
    <h1>О нас</h1> 
    <p>Добро пожаловать в Book Store - ваш источник литературного вдохновения!</p> 
 
    <div class="row" style="margin-bottom: 50px;"> 
      <div class="col-md-4"> 
        <img src="<?= TEMPLANE_PATH ?>/icon/book1.jpg" alt="Картинка 1" class="img-fluid"> 
      </div> 
      <div class="col-md-4"> 
        <img src="<?= TEMPLANE_PATH ?>/icon/book2.jpg" alt="Картинка 2" class="img-fluid"> 
      </div> 
      <div class="col-md-4"> 
        <img src="<?= TEMPLANE_PATH ?>/icon/book3.jpg" alt="Картинка 3" class="img-fluid"> 
      </div> 
    </div> 
 
    <p>В Book Store мы страстно верим в магическую силу книг и их способность преобразить наши жизни. Мы предлагаем широкий ассортимент книг, в котором каждый читатель найдет нечто особенное. Независимо от того, являетесь ли вы постоянным посетителем или просто ищете новые приключения между страницами, у нас есть все, чтобы удовлетворить вашу литературную жажду.</p> 
 
    <p>Наша команда состоит из опытных книголюбов, которые сами являются поклонниками письменного слова. Мы собрались вместе с одной целью - поделиться нашей любовью к чтению и помочь вам открыть новые миры через книги. Все наши сотрудники являются экспертами в различных жанрах, от классики до современной прозы, и всегда готовы поделиться своими рекомендациями и советами.</p> 
 
    <p>Book Store - это не просто магазин, это место, где мы стремимся создать уютную атмосферу чтения. У нас вы можете спокойно просматривать книжные полки, погружаться в мир историй и наслаждаться ароматом новых книг. Мы заботимся о каждом посетителе и всегда готовы предложить индивидуальное обслуживание, чтобы помочь вам найти именно то, что вы ищете.</p> 
 
    <p>Book Store является местом встречи для книжных клубов, литературных дискуссий и авторских встреч. У нас проводятся различные мероприятия, чтобы соединить книжных любителей и создать платформу для обмена идей и вдохновения. Мы приглашаем вас присоединиться к нашим мероприятиям и внести свой вклад в нашу богатую литературную культуру.</p> 
 
    <p>Мы также понимаем, что в современном мире люди предпочитают разные форматы чтения. Поэтому, помимо печатных книг, мы предлагаем электронные книги и аудиокниги, чтобы удовлетворить потребности каждого клиента. Выбирайте формат, который вам наиболее удобен, и наслаждайтесь чтением где угодно и когда угодно.</p> 
 
    <p>Наша миссия - вдохновлять людей через литературу. Мы гордимся тем, что можем предложить качественные книги, внимательное обслуживание и комфортное место, где вы можете укрыться в мире слов. Мы надеемся, что в Book Store вы найдете не только книги, но и новых друзей и незабываемые литературные приключения.</p> 
 
    <p>Присоединяйтесь к нам в Book Store и откройте двери в бесконечное море возможностей, которое книги могут предложить. Добро пожаловать в наш уютный мир слов и вдохновения!</p> 
  </div> 


<?php require_once DIR_PATH_APP . '/views/footer.php' ?>